Repository: NickAthn/COVID19-PERMIT-GR
Catalog: 13033/Resources/Localization/*.lproj/Localizable.strings
Languages: el

# infoViewTitle
source: SMS Information
el: Στοιχεία SMS

# infoDescription
source: The information below will be used to send an SMS to 13033 for the required movement permit. The information will be stored localy and will be accessible only through this device.
el: Τα παρακάτω στοιχεία θα χρησιμοποιούνται για την αποστολή SMS στο 13033. Τα στοιχειά σου θα αποθηκευτούν τοπικά στο κινητό.

# namePlaceholder
source: Full Name
el: Ονοματεπώνυμο

# addressPlaceholder
source: Home Address
el: Διεύθυνση Κατοικίας

# saveButton
source: Save
el: Αποθήκευση

# movementTitle
source: Movement
el: Μετακίνηση

# b1
source: Pharmacy/Doctor
el: Φαρμακείο/Γιατρός

# b2
source: Supermarket
el: Σούπερ Μάρκετ

# b3
source: Bank
el: Τράπεζα

# b4
source: Providing Assistance
el: Παροχή Βοήθειας

# b5
source: Ceremony/Divorced Parents
el: Τελετή / Διαζευγμένοι Γονείς

# b6
source: Physical Exercise/Walk Pet
el: Σωματική Άσκηση / Κίνηση με κατοικίδιο

# changeInfoButton
source: Change SMS Info
el: Αλλαγή Στοιχείων

# settingsTitle
source: Settings
el: Ρυθμίσεις

# helpHeader
source: HELP
el: ΒΟΗΘΕΙΑ

# bugSetting
source: Report a bug
el: Αναφορά σφάλματος

# terms
source: Terms of Use
el: Οροι χρήσης

source: Privacy Policy
el: Πολιτική απορρήτου

# loveHeader
source: LOVE THE APP?❤️
el: ΣΟΥ ΑΡΕΣΕΙ Η ΕΦΑΡΜΟΓΗ ?❤️

source: Share
el: Κοινοποίηση

# review
source: Review my app
el: Άσε μία κριτική

# shareMessage
source: Hey! I've been using 13033 - Greek Permit for a while and I love it! 13033 - Greek Permit is a free app that lets you create the required movement permit messages and send them to 13033 with a push of a button. Check it out.
el: Γεια σου! Γνωρίζεις ότι μπορείς να στέλνεις εύκολα τα μηνύματα μετακίνησης σου στο 13033 με το πάτημα ενός κουμπιού; Κατεβάζοντας την εφαρμογή 13033 - Greek Permit μπορείς. Τσέκαρε τη.

# bugAlert
source: To report a bug just take a screenshot using your device while you are on the application, the app will automaticaly detect it and a promt will become visible.
el: Για να αναφέρετε ένα σφάλμα απλώς τραβήξτε ένα στιγμιότυπο οθόνης χρησιμοποιώντας τη συσκευή σας ενώ βρίσκεστε μέσα στην εφαρμογή, η εφαρμογή θα το εντοπίσει αυτόματα και θα εμφανιστεί μια κατάλληλη φόρμα.

# bugAlertTitle
source: How to report a bug
el: Πώς να αναφέρετε ένα σφάλμα
